"New conversation with ${applicationName}" = "Nouvelle conversation avec ${applicationName}";

"Start voice conversation with ${applicationName}" = "Démarrer une conversation vocale avec ${applicationName}";

"Query ${applicationName}" = "Requête ${applicationName}";

"Send a question to ${applicationName}" = "Envoyer une question à ${applicationName}";

"New chat with ${applicationName}" = "Nouveau clavardage avec ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Nouveau clavardage avec ${applicationName} à l’aide de ${model}";

"New conversation with ${applicationName} using ${model}" = "Nouvelle conversation avec ${applicationName} à l’aide de ${model}";

"Start a new conversation with ${applicationName}" = "Démarrer une nouvelle conversation avec ${applicationName}";

"Tell ${applicationName}" = "Dire à ${applicationName}";

"Talk to ${applicationName}" = "Parler à ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Démarrer une nouvelle conversation avec ${applicationName} à l’aide de ${model}";

"Start a new chat with ${applicationName} using ${model}" = "Démarrer un nouveau clavardage avec ${applicationName} à l’aide de ${model}";

"Start a new chat with ${applicationName}" = "Démarrer un nouveau clavardage avec ${applicationName}";

"Ask ${applicationName}" = "Demander à ${applicationName}";

